{
    "aptekarz" : {
        "name": "Aptekarz",
        "max": "Bonus z Inteligencji",
        "tests": "Rzemiosło (Aptekarstwo)",
        "description": "Jesteś świetnym aptekarzem i lepiej od innych wyrabiasz pigułki, maści, smarowidła, olejki, kremy i im podobne. Możesz odwrócić kolejność kości nieudanego Testu Rzemiosła (Aptekarstwa), jeśli nowy wynik pozwoli ci odnieść sukces."
    },
    "bardzo_szybki" : {
        "name": "Bardzo Szybki",
        "max": "1",
        "tests": "N/A",
        "description": "Twoja szybkość zwiększa się o +1."
    },
    "arcydzieło" : {
        "name": "Arcydzieło",
        "max": "brak",
        "tests": "N/A",
        "description": "Jesteś niekwestionowanym mistrzem w swojej dziedzinie, tworzącym dzieła tak złożone, że inni mogą je tylko podziwiać, zachwycając  się twoim geniuszem. Za każdym razem, gdy wykupujesz ten Talent,  tworzysz niezwykłe dzieło, wykorzystując Umiejętność Sztuka lub  Rzemiosło. Nie ma ono sobie równych, będzie po wieki inspirowało,  zadziwiało i budziło zachwyt swoją wyjątkowością. MG określa premie, które ci przysługują z tej racji. Zwykle wpływają one na Testy Ogłady w kontaktach z tymi, którzy podziwiają twoją sztukę. Sprzedaż dzieła powinna dać ci przynajmniej dziesięciokrotną wartość zwykłej ceny, a czasami nawet więcej."
    },
    "artylerzysta" : {
        "name": "Artylerzysta",
        "max": "Bonus ze Zręczności",
        "tests": "N/A",
        "description": "Z łatwością przeładowujesz broń prochową. Dodaj PS równe liczbie wykupień tego Talentu do każdego Wydłużonego Testu  związanego z przeładowaniem broni prochowej."
    },
    "atak_wyprzedzający" : {
        "name": "Atak Wyprzedzający",
        "max": "Bonus z Inicjatywy",
        "tests": "N/A",
        "description": "Twoje błyskawiczne ciosy pozwalają na powalenie przeciwników, zanim oni sami zdążą zaatakować. Kiedy wróg na ciebie Szarżuje,  wykonaj udany Wymagający (+0) Test Inicjatywy, by natychmiast  wykonać Darmowy Atak poza normalną kolejnością Rundy.  Używasz broni, którą trzymasz w wiodącej ręce. Możesz wykonać  tyle Ataków Wyprzedzających w Rundzie, ile razy wykupiłeś ten  Talent, ale tylko raz na każdego szarżującego."
    },
    "atrakcyjny" : {
        "name": "Atrakcyjny",
        "max": "Bonus z Ogłady",
        "tests": "Charyzma, by wpłynąć na tych, którym się podobasz",
        "description": "Może to przenikliwe spojrzenie lub zgrabna sylwetka, a może to, jak w uśmiechu odsłaniasz biel swoich zębów. Wiesz, jak najlepiej pokazać to, czym obdarzyli cię bogowie. Jeżeli uda ci się Test  Charyzmy wobec osób, którym się podobasz, możesz obliczyć PS  normalnie albo uzyskać ich tyle, ile wypadło na kostce jedności. Na  przykład udany Test przy wyrzuceniu 38 oznaczałby wtedy 8 PS."
    },
    "bardzo_silny" : {
        "name": "Bardzo Silny",
        "max": "1",
        "tests": "N/A",
        "description": "Twoja początkowa Siła zostaje na stałe podniesiona o +5, co nie liczy się do sumy twoich Rozwinięć."
    },
    "berserkerska_szarża" : {
        "name": "Berserkerska Szarża",
        "max": "Bonus z Siły",
        "tests": "Broń Biała w Rundzie, w której Szarżowałeś",
        "description": "Nie licząc się z niebezpieczeństwem, rzucasz się na przeciwników, by pędem i siłą zadawać mocniejsze ciosy. Kiedy Szarżujesz,  zadajesz +1 punkt obrażeń we wszystkich atakach Walki Wręcz  za każde wykupienie tego Talentu."
    },
    "biczownik" : {
        "name": "Biczownik",
        "max": "Bonus z Wytrzymałości",
        "tests": "Opieranie się Niszczycielskim Potęgom",
        "description": "Swój ból ofiarowałeś wyznawanemu bogu. Każdego dnia musisz  spędzić pół dzwonu (pół godziny) na modlitwie, otrzymując obrażenia na poziomie liczby wykupień tego Talentu. Jeśli posiadasz Talent  Szał Bojowy, to do położenia się na najbliższy spoczynek możesz  natychmiast wpaść w Szał Bojowy bez wykonywania Testów. Szał Bojowy zostaje dodany do listy Talentów dostępnych dla  twojej bieżącej Profesji. Jeśli zaniedbasz biczowanie przez jeden  dzień lub pozwolisz, by poszarpana skóra została uleczona, nie  będziesz mógł wydawać Punktów Bohatera ani Determinacji,  póki się znów nie wybiczujesz."
    },
    "bitewna_furia" : {
        "name": "Bitewna Furia",
        "max": "Bonus z Siły Woli",
        "tests": "Broń Biała pod wpływem Szału Bojowego",
        "description": "Jesteś w stanie lepiej kontrolować swój Szał Bojowy. Udany Test  Opanowania pozwala ci otrząsnąć się z niego na końcu rundy"
    },
    "bitewny_refleks" : {
        "name": "Bitewny Refleks",
        "max": "Bonus z Inicjatywy",
        "tests": "N/A",
        "description": "Reagujesz szybko jak błyskawica, dlatego za każde wykupienie  tego Talentu otrzymujesz +10 do Inicjatywy, gdy określana jest  kolejność Inicjatywy."
    },
    "błękitna_krew" : {
        "name": "Błękitna Krew",
        "max": "1",
        "tests": "Wszystkie Testy, na które wpływa twój Status",
        "description": "Albo urodziłeś się w rodzinie szlacheckiej, albo zostałeś wywyższony  już podczas gry. Jeśli jesteś odpowiednio ubrany, inni zawsze traktują  cię jak kogoś ze sfer wyższych niż ich, chyba że ktoś z nich także  posiada ten Talent. Wtedy normalnie porównuje się Status."
    },
    "błogosławieństwo" : {
        "name": "Błogosławieństwo (Boska Tradycja)",
        "max": "1",
        "tests": "N/A",
        "description": "Któryś z bogów czuwa nad tobą i odpowiada na twoje proste modlitwy. Możesz wykorzystywać błogosławieństwa swojego pana, co  opisano w Rozdziale 7: Religie i wierzenia. Normalnie możesz  znać tylko jedną boską tradycję na Talent Błogosławieństwo."
    },
    "błyskawiczny_strzał" : {
        "name": "Błyskawiczny Strzał",
        "max": "Bonus ze Zwinności",
        "tests": "Broń Zasięgowa, gdy wykorzystujesz Talent Błyskawiczny Strzał",
        "description": "Jeśli posiadasz naładowaną broń dystansową, możesz z niej wystrzelić poza Kolejnością Inicjatywy, zanim zareaguje którykolwiek  z uczestników walki. Rzut na trafienie wykonaj z uwzględnieniem  wszystkich modyfikatorów. Użycie tego Talentu wymaga poświęcenia zarówno Akcji, jak i Ruchu z nadchodzącej Tury i kiedy nadejdzie twoja kolej, będą one traktowane jako wykorzystane. Jeśli ten Talent chcą wykorzystać dwie lub więcej postaci, pierwsza  strzela ta, która wykupiła go więcej razy. Jeśli i na tym polu mamy  remis, obydwie postacie strzelają równocześnie i wynik ich ataków  powinien być rozliczony jednocześnie."
    },
    "błyskotliwość" : {
        "name": "Błyskotliwość",
        "max": "1",
        "tests": "N/A",
        "description": "Twoja początkowa Inteligencja zostaje zwiększona o +5, co nie liczy się do twojej sumy Rozwinięć."
    },
    "celny_strzał" : {
        "name": "Celny Strzał",
        "max": "Bonus z Umiejętności Strzeleckich",
        "tests": "N/A",
        "description": "Jesteś strzelcem wyborowym i wiesz, gdzie posłać pocisk, by poczynić największe szkody. Używając broni strzeleckich, zadajesz  dodatkowe obrażenia, równe liczbie wykupień tego Talentu."
    },
    "charyzmatyczny" : {
        "name": "Charyzmatyczny",
        "max": "1",
        "tests": "N/A",
        "description": "Twoja początkowa Ogłada zwiększa się na stałe o +5 (co nie wlicza się do sumy Rozwinięć postaci)."
    },
    "chirurgia" : {
        "name": "Chirurgia",
        "max": "Premia z Inteligencji",
        "tests": "Leczenie poza walką, czyli kiedy możesz właściwie zająć się rannym",
        "description": "Lata nauki trudnego rzemiosła chirurga pozwalają ci dokonywać cudu operacji, zabiegu niezbędnego przy leczeniu najgroźniejszych obrażeń. W opisie wybranych Trafień Krytycznych  znajdziecie informację, że wymagają one interwencji chirurga.  Właśnie ty jesteś w stanie im zaradzić. Operacja to Wydłużony Wymagający (+0) Test Leczenia. Liczba wymaganych PS  jest ustalana przez MG, ale zwykle to 5-10. Podczas procedury zadajesz pacjentowi 1k10 obrażeń i nakładasz na niego Stan  Krwawienie za każdym razem, gdy wykonujesz Test. To oznacza,  że chory może umrzeć, a szansa na to jest wysoka. Po operacji  pacjent musi wykonać Przeciętny (+20) Test Odporności, a jego  niepowodzenie oznacza drobną infekcję (patrz strona 187)."
    },
    "chodu" : {
        "name": "Chodu!",
        "max": "Bonus ze Zwinności",
        "tests": "Atletyka, gdy Uciekasz",
        "description": "Kiedy na szali znajduje się twoje życie, potrafisz niezwykle sprawnie przebierać nogami. Podczas Ucieczki (patrz strona 165) twoja  Szybkość jest traktowana, jakby była o 1 wyższa."
    },
    "cień" : {
        "name": "Cień",
        "max": "Bonus ze Zwinności",
        "tests": "Wszystkie związane ze śledzeniem",
        "description": "Wiesz, jak podążać za innymi, by nie zostać na tym przyłapanym. Możesz wykorzystywać zasady śledzenia ze strony 128 bez  konieczności wykonywania Testu Łączonego. Wystarczy, że wykonasz rzut na Percepcję lub Skradanie, zależnie od tego, która  wartość jest wyższa."
    },
    "cios_mierzony" : {
        "name": "Cios Mierzony",
        "max": "Bonus z Inicjatywy",
        "tests": "N/A",
        "description": "Czy w walce wręcz, czy strzelając, umiesz trafiać tam, gdzie najbardziej zaboli. Możesz zmodyfikować Miejsce Trafienia +/-10  za każde wykupienie tego Talentu. Na przykład, jeśli kupiłeś go  dwa razy, a wynik 34 wskazuje na prawe ramię, to możesz zmniejszyć go do 14 i trafić w lewe ramię lub zwiększyć do 54 i ugodzić  w korpus (patrz strona 158)."
    },
    "cios_poniżej_pasa" : {
        "name": "Cios Poniżej Pasa",
        "max": "Bonus z Walki Wręcz",
        "tests": "Broń Biała (Bijatyka)",
        "description": "Nauczyłeś się brudnych sztuczek, stosowanych podczas walki bez  broni. Zadajesz +1 punkt obrażeń za każde wykupienie tego Talentu, gdy trafisz przeciwnika, używając Umiejętności Broń Biała  (Bijatyka). Uwaga: wykorzystanie tego Talentu w pojedynku bokserskim jest  uważane za oszustwo"
    },
    "czarownica" : {
        "name": "Czarownica!",
        "max": "Bonus z Siły Woli",
        "tests": "N/A",
        "description": "Sama z siebie nauczyłaś się, jak rzucać czary, często robiąc to metodą prób i błędów. Dodaj Język (Magiczny) do listy Umiejętności każdej bieżącej Profesji. Jeśli się już na niej znajduje, każde  Rozwinięcie tej Umiejętności kosztuje cię 5 PD mniej. Co więcej, za Punkt Bohatera możesz objawić znajomość nowego czaru  z tradycji Magii Tajemnej i go zapamiętać. Możesz tak uczynić  tyle razy, ile razy wykupiłaś ten Talent."
    },
    "człowiek_guma" : {
        "name": "Człowiek Guma",
        "max": "Bonus ze Zwinności",
        "tests": "Kuglarstwo lub Testy Zwinności w sytuacji, gdy przydaje się gibkość",
        "description": "Jesteś w stanie wyginać swoje ciało i manipulować nim na sposoby, które zdają się przeczyć naturze. Dzięki temu możesz prze ciskać się przez niewielkie otwory lub zmuszać członki do nie prawdopodobnych rzeczy. Granice tego wyznacza MG i udany  Test Zwinności."
    },
    "czujny" : {
        "name": "Czujny",
        "max": "1",
        "tests": "N/A",
        "description": "Swoją początkową Inicjatywę zwiększasz na stałe o +5, co nie  liczy się do sumy Rozwinięć twojej postaci."
    },
    "czysta_dusza" : {
        "name": "Czysta Dusza",
        "max": "Bonus z Siły Woli",
        "tests": "N/A",
        "description": "Twoja dusza jest nieskalana i odporna na zakusy Chaosu. Zanim  będziesz musiał wykonać Test poddania się Zepsuciu, możesz  przyjąć dodatkowe jego Punkty w liczbie równej liczbie wykupień tego Talentu."
    },
    "czytanie_z_ruchu_warg" : {
        "name": "Czytanie z Ruchu Warg",
        "max": "Bonus z Inicjatywy",
        "tests": "Testy Percepcji związane z wykorzystaniem tego Talentu.",
        "description": "Patrząc na usta innych, potrafisz dowiedzieć się, co mówią. Jeśli możesz bez przeszkód obserwować dolną część twarzy istoty, wolno ci wykonać Test Percepcji, by zrozumieć, co mówi."
    },
    "czytanie_pisanie" : {
        "name": "Czytanie/Pisanie",
        "max": "1",
        "tests": "N/A",
        "description": "Jesteś jednym z nielicznych piśmiennych Staroświatowców. Po trafisz czytać i pisać (o ile to możliwe) w każdym języku, którym  umiesz się posługiwać."
    },
    "defraudant" : {
        "name": "Defraudant",
        "max": "Bonus z Inteligencji",
        "tests": "Inteligencja (Defraudacja)",
        "description": "Potrafisz podprowadzać pieniądze swoich pryncypałów tak, by  tego nie odkryli. Kiedy pozyskujesz dochód podczas zarabiania  (w trakcie gry lub oddając się Zajęciu Dochód), możesz wykonać  Przeciwstawny Test Inteligencji przeciwko swojemu pracodawcy  (jeśli masz takowego). Jeżeli wygrasz, niepostrzeżenie podprowadzasz 2k10 + PS miedzianych pensów, 1k10 srebrnych szylingów  lub 1 + PS złotych koron (w zależności od wielkości obrotów, co  jest w gestii MG). Jeśli twój pracodawca wygra o +6 PS, zgarniasz  pieniądze, ale zostajesz nakryty. Konsekwencje zależą od MG.  Inne wyniki oznaczają, że nie udało ci się zrobić defraudacji i nie  ukradłeś żadnych pieniędzy."
    },
    "dobrze_przygotowany" : {
        "name": "Dobrze Przygotowany",
        "max": "Bonus z Inicjatywy",
        "tests": "N/A",
        "description": "Dobrze przewidujesz, czego będą potrzebować inni i co przyda  się tobie. Tyle razy na sesję, ile razy wykupiłeś ten Talent, możesz  wyciągnąć z plecaka lub sakwy niezbędny przedmiot, jeśli jego  ciężar w punktach obciążenia wynosi 0, mógł zostać niedawno  kupiony i jego posiadanie nie jest czymś niezwykłym. Może to  być butelka spirytusu, potrzebna do polania rany kompana, lub  gwizdek, którego zabrakło występującemu cyrkowcowi. Kiedy  użyjesz tego Talentu, odlicz pieniądze za przedmiot, pokazując  tym, że wcześniej go kupiłeś."
    },
    "doświadczony_wędrowiec" : {
        "name": "Doświadczony Wędrowiec (Wybrany Teren)",
        "max": "Bonus ze Zwinności",
        "tests": "Atletyki podczas podróży w terenie",
        "description": "Masz doświadczenie w wędrówce przez dzicz i potrafisz dobrze  wybierać drogę. Nie działają na ciebie negatywne modyfikatory  wynikające z wpływu wybranego terenu. Oto lista przykładów:  Lasy, Pustynie, Moczary, Teren Kamienisty, Tundra, Wybrzeża."
    },
    "dwie_bronie" : {
        "name": "Dwie Bronie",
        "max": "Bonus ze Zwinności",
        "tests": "Broń Biała lub Zasięgowa, kiedy atakujesz dwoma sztukami oręża",
        "description": "Kiedy jesteś uzbrojony w dwie bronie, podczas swojej Akcji możesz  zaatakować obydwiema naraz. Najpierw wykonaj Test trafienia dla  broni, którą trzymasz w wiodącej ręce, a jeśli trafisz, określ nor malnie obrażenia. Zostaw kości 1k100 na stole, przydadzą się za  chwilę. Skoro pierwszy atak się udał i zostały zadane obrażenia,  możesz użyć drugiej broni, by uderzyć jeszcze raz. Wykorzystujesz  wynik pierwszego rzutu, ale odwracasz kolejność kostek. I tak rzut  na trafienie 34 stanie się 43. Pamiętaj, by obniżyć go o modyfikator  wynikający z walki słabszą ręką (-20, chyba że posiadasz Talent  Oburęczność). Drugi atak też jest Testem Przeciwstawnym. Twój  przeciwnik wykonuje Test obrony, na nowo określane są obraże nia. Wyjątkiem jest sytuacja, gdy pierwszy atak zakończył się Trafieniem Krytycznym. Jeśli tak się stanie, wykorzystaj wynik rzutu  w Tabeli Trafień Krytycznych do określenia, czy drugi atak trafił,  czy nie. Na przykład, jeśli pierwszy atak trafił przeciwnika kry tycznie w głowę, a wynik rzutu w Tabeli Trafień Krytycznych to  56 (Poważna rana oka), to korzystasz z tego rezultatu jako wyniku  rzutu na trafienie w drugim ataku. Jeśli atakujesz obydwiema broniami, twoje rzuty na obronę obarczone są modyfikatorem -10 do  końca twojej następnej Tury. Nie zyskujesz Przewagi za trafienie  lub zranienie przeciwnika, jeśli korzystasz z tego Talentu, chyba że  trafisz obydwoma atakami."
    },
    "etykieta" : {
        "name": "Etykieta (Grupa Społeczna)",
        "max": "Bonus z Ogłady",
        "tests": "Charyzma lub Plotkowanie (Grupa Społeczna)",
        "description": "Dopóki jesteś odpowiednio ubrany i zachowujesz się należycie, potrafisz wtopić się w tłum wybranej grupy społecznej. Oto  przykłady kilku z nich: Członkowie Gildii lub Cechu, Kultyści,  Przestępcy, Służba, Szlachta, Uczeni, Żołnierze. Jeśli nie posiadasz tego Talentu, ci, którzy go mają, łatwo zauważą, że nie pasujesz do obcego środowiska. Widać to w zachowaniu bohatera. To  oczywiście zależy od odgrywania, ale MG może wprowadzić tu  odpowiedni modyfikator do Testów Ogłady"
    },
    "finta" : {
        "name": "Finta",
        "max": "Bonus z Walki Wręcz",
        "tests": "Broń Biała (Szermiercza) podczas Finty",
        "description": "Pilnie ćwiczyłeś pozorowane ataki w zwarciu, by zmylić przeciwnika. W ramach swojej Akcji możesz wykonać fintę przeciwko  uzbrojonemu przeciwnikowi. O jej powodzeniu rozstrzyga Przeciwstawny Test Broni Białej (Szermierczej) przeciw Broni Białej  wroga. Jeśli go wygrasz i przed końcem następnej rundy zaatakujesz tego samego przeciwnika, możesz dodać PS z finty do swojego Testu ataku."
    },
    "gadanina" : {
        "name": "Gadanina",
        "max": "Bonus z Ogłady",
        "tests": "Charyzma, by kogoś zagadać",
        "description": "W Nordlandzie mówi się, że otwierasz usta, a kiszki przez ciebie  przemawiają, w Ostlandzie zaś, że pleciesz bzdury. Gadanina to  wylewanie strumienia słów lub niepotrzebne i kwieciste rozwodzenie się nad sprawami trywialnymi lub wręcz pozbawionymi  sensu, by wprowadzić rozmówcę w zdumienie i zakłopotanie.  Do Gadaniny wykorzystujesz Umiejętność Charyzma w Teście  Przeciwstawnym z Inteligencją. Sukces oznacza, że twój rozmówca znajduje się w Stanie Oszołomienie. Każdy poziom Ga daniny sprawia, że cel otrzymuje Stan kolejny raz. Taka osoba  bądź istota stoi oniemiała, próbując zrozumieć, o czym mówisz  i czego chcesz. Kiedy zagadany osobnik otrząśnie się z oszołomienia i zrozumie, co się działo, może nie być szczęśliwy z tego,  jak go zmieszałeś. Ostatecznie zawracałeś mu głowę głupota mi. Kiedy przestaniesz nawijać, cel natychmiast otrząśnie się ze  Stanu Oszołomienie spowodowanego Gadaniną. Tego Talentu  możesz używać tylko raz na danej osobie podczas jednej sceny  (a nawet jeszcze rzadziej, jeśli MG tak uzna). Może zdarzyć się  tak, że ten sam człowiek drugi raz na twoje paplanie nie da się już nabrać."
    },
    "geniusz_arytmetyczny" : {
        "name": "Geniusz Arytmetyczny",
        "max": "Bonus z Inteligencji",
        "tests": "Wycena, Hazard",
        "description": "Masz dar do cyferek i z łatwością potrafisz rozwiązywać problemy matematyczne. Na sesji wolno używać ci kalkulatora, by  pokazać geniusz swojej postaci (chyba że go nie potrzebujesz i liczysz w pamięci)."
    },
    "gładkie_słówka" : {
        "name": "Gładkie Słówka",
        "max": "Bonus z Ogłady",
        "tests": "Charyzma podczas kłamania",
        "description": "Jak Ranald Podstępny, potrafisz tak przeplatać prawdę z kłamstwem, że nie można odróżnić jednego od drugiego. Gdy wykorzystujesz Charyzmę do kłamania, twoi rozmówcy nie mogą  wykonywać Przeciwstawnego Testu Intuicji, by sprawdzić, czy  przypadkiem ich nie okłamujesz."
    },
    "groźny" : {
        "name": "Groźny",
        "max": "Bonus z Siły",
        "tests": "Zastraszanie",
        "description": "Twoja postura i wygląd budzą obawę. Kiedy wykonujesz Test  Zastraszania, uzyskujesz dodatkowe PS równe liczbie wykupień tego Talentu."
    },
    "hulaka" : {
        "name": "Hulaka",
        "max": "Bonus z Wytrzymałości",
        "tests": "Charyzma i Plotkowanie podczas przyjęć, Mocna Głowa",
        "description": "Wiesz, jak pić i jak dobrze się bawić. Możesz zamienić kostki nie udanego Testu Mocnej Głowy, jeśli nowy wynik będzie sukcesem."
    },
    "inspirujący" : {
        "name": "Inspirujący",
        "max": "Bonus z Ogłady",
        "tests": "Dowodzenie podczas wojny",
        "description": "Twoje słowa i zachęty mogą przechylić szalę zwycięstwa w bitwie.  Poniższa tabela pokazuje, ile osób ulegnie wpływowi Dowodzenia (patrz strona 120) podczas wojny.\nhttps://i.imgur.com/MoE3fh9.png \nPrzykład: Klasztor przeoryszy Birgitte van der Hoogenband został  zaatakowany przez zielonoskórych i sprawy wyglądają niewesoło. Birgitte postanowiła więc podnieść morale żołnierzy płomienną  przemową. Test Dowodzenia może dać im +10 do Testów Psychologii. Rzut był udany i przyniósł 3 PS. Jej Bonus z Ogłady wynosi 6,  dlatego może podnieść morale 9 żołnierzy, ale 3 razy wykupiła Talent  Inspirujący, dlatego jej słowa trafiają do 180 wojaków (9x20). Ci ze zdwojoną siłą odpowiadają na jej okrzyk: „TRZYMAĆ SZYK!”."
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    },
    "" : {
        "name": "",
        "max": "",
        "tests": "",
        "description": ""
    }
}